ent-ADTClothingTail = сумка для хвоста
    .desc = Это уменьшенная версия сумки с специальным креплением для хвоста.

ent-ADTTailOreBag = сумка для руды на хвост
    .desc = Прочная сумка для специалистов по утилизации и шахтёров для переноски небольших объёмов руды. Примагничивает близлежащую руду, если закрепить на хвосте.

ent-ADTTailPlantBag = сумка для растений на хвост
    .desc = Сумка для хвостатых ботаников, чтобы легко переносить свои огромные урожаи.

ent-ADTTailChemBag = сумка для химикатов на хвост
    .desc = Сумка для хранения различной химии, например, таблеток, баночек, бутылочек и шприцов для хвостатых химиков.